/* NSButtonCell (+ESC) : <title:+ESC> (oid:273) */
"+ESC" = "+ESC";

/* NSButton (Anti-Aliasing) : <title:Anti-Aliasing> (oid:277) */
"Anti-Aliasing" = "アンチエイリアシング";

/* NSButton (Blinking cursor) : <title:Blinking cursor> (oid:297) */
"Blinking cursor" = "カーソルを点滅させる";

/* NSButtonCell (Bottom) : <title:Bottom> (oid:285) */
"Bottom" = "下";

/* NSBox : <title:Box> (oid:215) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:10) */
"Cancel" = "キャンセル";

/* NSButton (Hide tab when there is only one session) : <title:Hide tab when there is only one session> (oid:269) */
"Hide tab when there is only one session" = "セッションが１つだけの時にタブを隠す";

/* NSButtonCell (Left) : <title:Left> (oid:283) */
"Left" = "左";

/* NSButtonCell (META) : <title:META> (oid:268) */
"META" = "META";

/* NSButton (Macintosh style key navigation) : <title:Macintosh style key navigation> (oid:294) */
"Macintosh style key navigation" = "Macintoshスタイルのキー操作";

/* NSButtonCell (Normal) : <title:Normal> (oid:276) */
"Normal" = "通常";

/* NSButton (OK) : <title:OK> (oid:5) */
"OK" = "OK";

/* NSButton (Open Address Book when startup) : <title:Open Address Book when startup> (oid:271) */
"Open Address Book when startup" = "起動時にアドレスブックを開く";

/* NSTextField (Option Key as) : <title:Option Key as> (oid:279) */
"Option Key as" = "Optionキーの扱い";

/* NSPanel (Preferences) : <title:Preferences> (oid:32) */
"Preferences" = "環境設定";

/* NSButton (Prompt when quitting or closing window) : <title:Prompt when quitting or closing window> (oid:281) */
"Prompt when quitting or closing window" = "終了時やウインドウを閉じる際に確認する";

/* NSButton (Restore) : <title:Restore> (oid:58) */
"Restore" = "元に戻す";

/* NSButtonCell (Right) : <title:Right> (oid:275) */
"Right" = "右";

/* NSButton (Selection copies text) : <title:Selection copies text> (oid:270) */
"Selection copies text" = "選択テキストをクリップボードにコピー";

/* NSButton (Silence terminal bell) : <title:Silence terminal bell> (oid:282) */
"Silence terminal bell" = "オーディオベルを消音";

/* NSTextField (Tab Position) : <title:Tab Position


> (oid:278) */
"Tab Position\n\n\n" = "タブの位置\n\n\n";

/* NSButtonCell (Top) : <title:Top> (oid:272) */
"Top" = "上";

